_posts/technology/2021-03-13-long-duration-energy-storage.html
---
layout: post
title: 长周期储能技术研究
categories: [technology]
tags: [energy]
---

<p>
最近美国和英国分别发布了长周期储能技术研究计划。
</p>

<p>
3月10日，美国能源部公布一项研究计划，预计在2025年之前，投入7500万美元，用于支持称为 Grid Storage Launchpad (GSL，电网储能启动板？)<sup><a id="fnr.1" class="footref" href="#fn.1">1</a></sup>
的长周期、低成本的电网储能电池技术研究。该项目位于华盛顿里奇兰（Richland, Washington）的Pacific Northwest National Laboratory
(PNNL) 实验室。
</p>

<p>
GSL项目包含三个主要目标：
</p>
<ul class="org-ul">
<li>协作共赢：集聚美国能源部、跨学科研究人员和工业企业，共创共赢开发电网级储能技术</li>
<li>共性验证：通过在GSL实验室中提供的真实电网运行验证平台，测试下一代电网储能材料和系统。</li>
<li>加速创新：提供测试测试工作台到完整测试系统，降低新技术在严苛性能需求下的产业化风险，加速开发速度。</li>
</ul>

<p>
GSL电网储能启动台实验室将在今年下半年开始启动建设，到2025年完成建设投入使用。到时候，会提供以下基本测试验证和开发能力<sup><a id="fnr.2" class="footref" href="#fn.2">2</a></sup>：
</p>
<ul class="org-ul">
<li>Materials synthesis and processing</li>
<li>In-operando characterization</li>
<li>Small-scale cell fabrication</li>
<li>KW-scale testing and validation</li>
<li>Advanced prototyping</li>
<li>Analytics and visualization</li>
<li>Standards development</li>
</ul>

<p>
3月3日，英国提出了名为Longer Duration Energy Storage Demonstration的创新计划。
</p>

<p>
英国计划在2025年3月之前，投入6800万英镑，约6.16亿人民币，用以支持电力、热能和Power-to-X<sup><a id="fnr.3" class="footref" href="#fn.3">3</a></sup>等能灵活接入电网的长周期低成本储能技术。方案计划通过2种方式进行资助：1）通过补助资金（grant funding）的方式，支持技术技术成熟度为6级的项目；2）通过小企业研发倡议（Small Business
Research Initiative）方式，支持技术成熟度为4-5级的项目。
</p>

<p>
电网储能技术，未来一定有比较好的发展前景。随着电池的材料技术提升，长寿命、高容量、稳定可靠、快速响应、低成本的电池技术发展，在电网储能领域会有很广阔的应用前景。
</p>
<div id="footnotes">
<h2 class="footnotes">Footnotes: </h2>
<div id="text-footnotes">

<div class="footdef"><sup><a id="fn.1" class="footnum" href="#fnr.1">1</a></sup> <div class="footpara"><p class="footpara">
<a href="https://www.energy.gov/articles/doe-launches-design-construction-75-million-grid-energy-storage-research-facility">https://www.energy.gov/articles/doe-launches-design-construction-75-million-grid-energy-storage-research-facility</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.2" class="footnum" href="#fnr.2">2</a></sup> <div class="footpara"><p class="footpara">
<a href="https://www.pnnl.gov/grid-storage-launchpad-pnnl">https://www.pnnl.gov/grid-storage-launchpad-pnnl</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.3" class="footnum" href="#fnr.3">3</a></sup> <div class="footpara"><p class="footpara">
Power-to-X指的是将多余的电能转化为长期储存的氢或甲烷等化学能源的各种技术。
</p></div></div>


</div>
</div>
